Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: See the private key for every network this wallet holds — EVM keys, Bitcoin/Litecoin/Dogecoin WIF, Solana, and the rest. Each one controls the funds on its address; never share them.
af: Sien die private sleutel vir elke netwerk wat hierdie beursie hou — EVM-sleutels, WIF vir Bitcoin/Litecoin/Dogecoin, Solana en die res. Elkeen beheer die fondse op die adres daarvan; deel hulle nooit nie.
ar: اطّلِع على المفتاح الخاص لكل شبكة يحتفظ بها هذا المحفظة — مفاتيح EVM، وWIF لِـ Bitcoin/Litecoin/Dogecoin، وSolana، وبقية الشبكات. يتحكّم كل مفتاح في الأموال الموجودة في عنوانه؛ لا تُشاركها أبدًا.
bg: Вижте частния ключ за всяка мрежа в този портфейл — EVM ключове, WIF за Bitcoin/Litecoin/Dogecoin, Solana и останалите. Всеки управлява средствата на своя адрес; никога не ги споделяйте.
bn: এই ওয়ালেট যে প্রতিটি নেটওয়ার্ক ধারণ করে তার ব্যক্তিগত কী দেখুন — EVM কী, Bitcoin/Litecoin/Dogecoin WIF, Solana, এবং বাকিগুলো। প্রতিটি কী তার ঠিকানার তহবিল নিয়ন্ত্রণ করে; এগুলো কখনো শেয়ার করবেন না।
ca: Consulta la clau privada de cada xarxa que conté aquesta cartera: claus EVM, WIF de Bitcoin/Litecoin/Dogecoin, Solana i la resta. Cadascuna controla els fons de la seva adreça; no les comparteixis mai.
cs: Zobrazte si soukromý klíč pro každou síť, kterou tato peněženka obsahuje — klíče EVM, WIF pro Bitcoin/Litecoin/Dogecoin, Solana a další. Každý ovládá prostředky na své adrese; nikdy je nesdílejte.
da: Se den private nøgle for hvert netværk, som denne tegnebog indeholder — EVM-nøgler, WIF til Bitcoin/Litecoin/Dogecoin, Solana og resten. Hver enkelt styrer midlerne på sin adresse; del dem aldrig.
de: Sehen Sie den privaten Schlüssel für jedes Netzwerk, das dieses Wallet enthält — EVM-Schlüssel, WIF für Bitcoin/Litecoin/Dogecoin, Solana und alle weiteren. Jeder steuert das Guthaben an seiner Adresse; geben Sie sie niemals weiter.
el: Δείτε το ιδιωτικό κλειδί για κάθε δίκτυο που περιέχει αυτό το πορτοφόλι — κλειδιά EVM, WIF για Bitcoin/Litecoin/Dogecoin, Solana και τα υπόλοιπα. Καθένα ελέγχει τα κεφάλαια στη διεύθυνσή του· μην τα μοιράζεστε ποτέ.
es: Consulta la clave privada de cada red que contiene esta cartera: claves EVM, WIF de Bitcoin/Litecoin/Dogecoin, Solana y las demás. Cada una controla los fondos de su dirección; nunca las compartas.
et: Vaadake selle rahakoti iga võrgu privaatvõtit — EVM-võtmed, Bitcoin/Litecoin/Dogecoin WIF, Solana ja ülejäänud. Igaüks kontrollib oma aadressil olevaid rahalisi vahendeid; ärge neid kunagi jagage.
fa: کلید خصوصی هر شبکه‌ای را که این کیف پول نگه می‌دارد ببینید — کلیدهای ‏EVM‏، ‏WIF‏ برای ‏Bitcoin/Litecoin/Dogecoin‏، ‏Solana‏ و بقیه. هر کدام دارایی‌های نشانی خود را کنترل می‌کند؛ هرگز آن‌ها را به اشتراک نگذارید.
fi: Näe yksityinen avain jokaiselle verkolle, joka tässä lompakossa on — EVM-avaimet, WIF Bitcoinille/Litecoinille/Dogecoinille, Solana ja muut. Jokainen hallitsee osoitteensa varoja; älä koskaan jaa niitä.
fil: Tingnan ang private key para sa bawat network na hawak ng wallet na ito — mga EVM key, WIF ng Bitcoin/Litecoin/Dogecoin, Solana, at iba pa. Kinokontrol ng bawat isa ang pondo sa address nito; huwag na huwag itong ibahagi.
fr: Affichez la clé privée de chaque réseau que contient ce portefeuille — clés EVM, WIF pour Bitcoin/Litecoin/Dogecoin, Solana et les autres. Chacune contrôle les fonds de son adresse ; ne les partagez jamais.
he: ראה את המפתח הפרטי לכל רשת שארנק זה מחזיק — מפתחות EVM, ‏WIF של Bitcoin/Litecoin/Dogecoin, ‏Solana והשאר. כל אחד שולט בכספים שבכתובת שלו; לעולם אל תשתף אותם.
hi: इस वॉलेट में मौजूद हर नेटवर्क की निजी कुंजी देखें — EVM कुंजियाँ, Bitcoin/Litecoin/Dogecoin WIF, Solana, और बाकी सभी। हर कुंजी अपने पते पर मौजूद धनराशि को नियंत्रित करती है; इन्हें कभी साझा न करें।
hr: Pogledajte privatni ključ za svaku mrežu koju ovaj novčanik sadrži — EVM ključeve, WIF za Bitcoin/Litecoin/Dogecoin, Solanu i ostalo. Svaki upravlja sredstvima na svojoj adresi; nikada ih nemojte dijeliti.
hu: Tekintse meg a privát kulcsot minden hálózathoz, amelyet ez a tárca tartalmaz — EVM-kulcsok, WIF a Bitcoin/Litecoin/Dogecoin esetében, Solana és a többi. Mindegyik a saját címén lévő összeget kezeli; soha ne ossza meg őket.
id: Lihat kunci privat untuk setiap jaringan yang dimiliki dompet ini — kunci EVM, WIF Bitcoin/Litecoin/Dogecoin, Solana, dan lainnya. Masing-masing mengendalikan dana di alamatnya; jangan pernah membagikannya.
is: Skoðaðu einkalykilinn fyrir hvert net sem þetta veski geymir — EVM-lyklar, WIF fyrir Bitcoin/Litecoin/Dogecoin, Solana og hin. Hver og einn stýrir fénu á vistfangi sínu; deildu þeim aldrei.
it: Visualizza la chiave privata di ogni rete contenuta in questo portafoglio — chiavi EVM, WIF per Bitcoin/Litecoin/Dogecoin, Solana e tutte le altre. Ciascuna controlla i fondi del suo indirizzo; non condividerle mai.
ja: このウォレットが保有するすべてのネットワークの秘密鍵を確認できます — EVM 鍵、Bitcoin/Litecoin/Dogecoin の WIF、Solana など。それぞれがそのアドレスの資金を管理します。決して共有しないでください。
ko: 이 지갑이 보유한 모든 네트워크의 개인 키를 확인해 보세요 — EVM 키, Bitcoin/Litecoin/Dogecoin WIF, Solana 등이 있어요. 각 키는 해당 주소의 자금을 통제하니, 절대 공유하지 마세요.
lt: Peržiūrėkite kiekvieno šios piniginės tinklo privatųjį raktą — EVM raktai, Bitcoin/Litecoin/Dogecoin WIF, Solana ir kiti. Kiekvienas valdo lėšas savo adrese; niekada jų neatskleiskite.
lv: Skatiet katra šajā makā esošā tīkla privāto atslēgu — EVM atslēgas, Bitcoin/Litecoin/Dogecoin WIF, Solana un pārējās. Katra pārvalda līdzekļus savā adresē; nekad tās nekopīgojiet.
ml: ഈ വാലറ്റ് സൂക്ഷിക്കുന്ന ഓരോ നെറ്റ്‌വർക്കിന്റെയും പ്രൈവറ്റ് കീ കാണുക — EVM കീകൾ, Bitcoin/Litecoin/Dogecoin WIF, Solana, ബാക്കിയുള്ളവ. ഓരോന്നും അതിന്റെ വിലാസത്തിലെ ഫണ്ട് നിയന്ത്രിക്കുന്നു; അവ ഒരിക്കലും പങ്കിടരുത്.
mr: हे वॉलेट असलेल्या प्रत्येक नेटवर्कची खाजगी की पाहा — EVM की, Bitcoin/Litecoin/Dogecoin WIF, Solana आणि इतर. प्रत्येक की तिच्या पत्त्यावरील निधी नियंत्रित करते; त्या कधीही शेअर करू नका.
ms: Lihat kunci peribadi untuk setiap rangkaian yang dipegang dompet ini — kunci EVM, WIF Bitcoin/Litecoin/Dogecoin, Solana dan selebihnya. Setiap satu mengawal dana di alamatnya; jangan sekali-kali berkongsinya.
nb: Se den private nøkkelen for hvert nettverk denne lommeboken inneholder — EVM-nøkler, WIF for Bitcoin/Litecoin/Dogecoin, Solana og resten. Hver av dem styrer midlene på adressen sin; del dem aldri.
nl: Bekijk de privésleutel voor elk netwerk in deze portemonnee — EVM-sleutels, WIF voor Bitcoin/Litecoin/Dogecoin, Solana en de rest. Elke sleutel beheert het tegoed op het bijbehorende adres; deel ze nooit.
pa: ਇਸ ਵਾਲਿਟ ਵਿੱਚ ਮੌਜੂਦ ਹਰ ਨੈੱਟਵਰਕ ਦੀ ਨਿੱਜੀ ਕੁੰਜੀ ਦੇਖੋ — EVM ਕੁੰਜੀਆਂ, Bitcoin/Litecoin/Dogecoin WIF, Solana ਅਤੇ ਬਾਕੀ। ਹਰ ਇੱਕ ਆਪਣੇ ਪਤੇ ਉੱਤੇ ਮੌਜੂਦ ਰਕਮ ਨੂੰ ਕੰਟਰੋਲ ਕਰਦੀ ਹੈ; ਇਹਨਾਂ ਨੂੰ ਕਦੇ ਵੀ ਸਾਂਝਾ ਨਾ ਕਰੋ।
pl: Wyświetl klucz prywatny dla każdej sieci w tym portfelu — klucze EVM, WIF dla Bitcoin/Litecoin/Dogecoin, Solana i pozostałe. Każdy kontroluje środki na swoim adresie; nigdy ich nie udostępniaj.
pt_br: Veja a chave privada de cada rede que esta carteira mantém — chaves EVM, WIF de Bitcoin/Litecoin/Dogecoin, Solana e as demais. Cada uma controla os fundos do seu endereço; nunca as compartilhe.
ro: Vezi cheia privată pentru fiecare rețea pe care o conține acest portofel — chei EVM, WIF pentru Bitcoin/Litecoin/Dogecoin, Solana și restul. Fiecare controlează fondurile de la adresa ei; nu le partaja niciodată.
ru: Просмотрите приватный ключ для каждой сети в этом кошельке — ключи EVM, WIF для Bitcoin/Litecoin/Dogecoin, Solana и остальные. Каждый управляет средствами на своём адресе; никогда не передавайте их.
sk: Zobrazte si súkromný kľúč pre každú sieť, ktorú táto peňaženka obsahuje — kľúče EVM, WIF pre Bitcoin/Litecoin/Dogecoin, Solana a ostatné. Každý ovláda prostriedky na svojej adrese; nikdy ich nezdieľajte.
sl: Oglejte si zasebni ključ za vsako omrežje, ki ga vsebuje ta denarnica — ključe EVM, WIF za Bitcoin/Litecoin/Dogecoin, Solana in druge. Vsak upravlja sredstva na svojem naslovu; nikoli jih ne delite.
sr: Погледајте приватни кључ за сваку мрежу коју овај новчаник садржи — EVM кључеве, WIF за Bitcoin/Litecoin/Dogecoin, Solana и остале. Сваки управља средствима на својој адреси; никада их немојте делити.
sv: Visa den privata nyckeln för varje nätverk som den här plånboken innehåller — EVM-nycklar, WIF för Bitcoin/Litecoin/Dogecoin, Solana och resten. Var och en styr tillgångarna på sin adress; dela aldrig med dig av dem.
sw: Tazama ufunguo wa faragha kwa kila mtandao ulio katika pochi hii — funguo za EVM, WIF za Bitcoin/Litecoin/Dogecoin, Solana na nyinginezo. Kila kimoja hudhibiti fedha katika anwani yake; usizishiriki kamwe.
ta: இந்த வாலெட் வைத்திருக்கும் ஒவ்வொரு நெட்வொர்க்கின் தனிப்பட்ட கீயையும் பாருங்கள் — EVM கீகள், Bitcoin/Litecoin/Dogecoin WIF, Solana மற்றும் பிற. ஒவ்வொன்றும் அதன் முகவரியில் உள்ள நிதியைக் கட்டுப்படுத்துகிறது; அவற்றை ஒருபோதும் பகிர வேண்டாம்.
te: ఈ వాలెట్ కలిగి ఉన్న ప్రతి నెట్‌వర్క్‌కు సంబంధించిన ప్రైవేట్ కీని చూడండి — EVM కీలు, Bitcoin/Litecoin/Dogecoin WIF, Solana మరియు మిగతావి. ప్రతి ఒక్కటి దాని చిరునామాలోని నిధులను నియంత్రిస్తుంది; వాటిని ఎప్పుడూ షేర్ చేయవద్దు.
th: ดูคีย์ส่วนตัวของทุกเครือข่ายที่กระเป๋านี้ถืออยู่ — คีย์ EVM, WIF ของ Bitcoin/Litecoin/Dogecoin, Solana และอื่น ๆ แต่ละคีย์ควบคุมเงินที่อยู่ของคีย์นั้น อย่าแชร์ให้ใครเด็ดขาด
tr: Bu cüzdanın içerdiği her ağın özel anahtarını görüntüleyin — EVM anahtarları, Bitcoin/Litecoin/Dogecoin WIF, Solana ve diğerleri. Her biri kendi adresindeki fonları denetler; bunları asla paylaşmayın.
uk: Перегляньте приватний ключ для кожної мережі в цьому гаманці — ключі EVM, WIF для Bitcoin/Litecoin/Dogecoin, Solana та інші. Кожен керує коштами на своїй адресі; ніколи їх не передавайте.
ur: اس بٹوے میں موجود ہر نیٹ ورک کی نجی کلید دیکھیں — ‏EVM‏ کلیدیں، ‏Bitcoin/Litecoin/Dogecoin‏ ‏WIF‏، ‏Solana‏ اور باقی۔ ہر ایک اپنے پتے پر موجود رقم کو کنٹرول کرتی ہے؛ انہیں کبھی کسی کے ساتھ شیئر نہ کریں۔
vi: Xem khóa riêng tư cho mọi mạng mà ví này nắm giữ — khóa EVM, WIF của Bitcoin/Litecoin/Dogecoin, Solana và phần còn lại. Mỗi khóa kiểm soát tiền tại địa chỉ của nó; đừng bao giờ chia sẻ chúng.
zh_hans: 查看此钱包所持每个网络的私钥——EVM 密钥、Bitcoin/Litecoin/Dogecoin 的 WIF、Solana 等。每个私钥都掌控其地址上的资金，切勿分享。
zh_hant: 檢視此錢包所持每個網路的私鑰——EVM 金鑰、Bitcoin/Litecoin/Dogecoin 的 WIF、Solana 等。每個金鑰都掌控其位址上的資金，切勿分享。
